export const data={
    "all_images":[
        "1.png","2.png","3.png","4.png","5.png","6.png","7.png","8.png","9.png","10.png","11.png","12.png","13.png","14.png","15.png","16.png","17.png","18.png","19.png","20.png","21.png","22.png","23.png","24.png","25.png","26.png","27.png","28.png","29.png","30.png","31.png","32.png","33.png","34.png","35.png","36.png","37.png","38.png","39.png","40.png","41.png","42.png","43.png","44.png","45.png","46.png","47.png","48.png","49.png","50.png","51.png","52.png","53.png","54.png","55.png","56.png","57.png","58.png","59.png","60.png","61.png","62.png","63.png","64.png","65.png","66.png","67.png","68.png","69.png","70.png","71.png","72.png","73.png","74.png","75.png","76.png","77.png","78.png","79.png","80.png","81.png","82.png","83.png","84.png","85.png","86.png","87.png","88.png","89.png","90.png","91.png","92.png","93.png","94.png","95.png","96.png",
    ],
    "subscribe_images":[

    ], //구독버튼시 해당 신문사 push

    "article_data":[
        "1보 김기현,안철수,천하람,황교안 본선진출","[속보] 최고위원 본경선, 김용민,김용태,김재원,민영삼","멈춘 차에 자전거 '쾅'","비트코인 이대로 무너지나...'2만 달러 추락론 고개'","전국 평균 경유 가격, 14년 만에 휘발유 가격 넘었다","소상공인에 최대 1천만원…尹정부, 사상 최대 59조원 추경","'계산 한 줄 알았다' 호프집 먹튀 50대 남녀 변명","넷플릭스 칼 빼들었다...10월부터 친구 가족이랑 계정 공유 못한다","“인생 잭팟” 2898억원 돈벼락…英 복권 역사상 최고 금액 당첨자 탄생","백신 미접종에 치료제도 없어…오미크론 상륙 北, 최악인명 피해 우려"
    ]
};

