export const news_trend_left = [
    {
        press: "연합뉴스",
        title: "[1보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
        url: "#",
    },
    {
        press: "연합뉴스",
        title: "[2보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
        url: "#",
    },
    {
        press: "연합뉴스",
        title: "[3보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
        url: "#",
    },
];

export const news_trend_right = [
    {
        press: "연합뉴스",
        title: "[속보1] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
        url: "#",
    },
    {
        press: "연합뉴스",
        title: "[속보2] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
        url: "#",
    },
    {
        press: "연합뉴스",
        title: "[속보3] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
        url: "#",
    },
];
