const rollingNewsContentLeft = [
  "[1보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[2보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[3보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[4보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[5보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
];
const rollingNewsContentRight = [
  "[속보1] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보2] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보3] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보4] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보5] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
];

const newsList = [
  "봇물처럼 터지는 공공요금 인상…꼭 지금이어야 하나",
  "[단독] 美복권 키오스크 '불법'인데…정부 방치에 '우후죽순'",
  "서울 버스·지하철도 4월부터 '쑥'…'인상 철회' 촉구",
  "SM 인수 카카오, 하이브 등장에 '닭 쫒던 개'",
  "이자 선택권 생기는 보험계약대출…득실 따져봤습니다",
  "[단독] 中 판매 부진 못 견딘 현대차…창저우 공장 철수 검토",
  "'쪼개기 후원' KT 2심도 벌금…구현모 연임 '빨간불'",
  "SBS Biz 언론사에서 직접 편집한 뉴스입니다.",
  "내일부터 신청 없이도 전기요금·TV 수신료 따로 낼 수 있다",
  "검찰, 돈봉투 수수 민주당 의원 명단 '20명' 명시",
  "올해 종부세 작년보다 2.4조원 감소…세수 결손 5천억원",
  "6년 전 출산한 아들 생후 이틀 만에 암매장 친모 체포",
  "정부 'IAEA는 방류계획 안전성 평가한 것…수산물 연계는 잘못'",
  "25∼49세 남성 47%·여성 33%는 미혼…혼외자 출생 7천700명",
];

const categoryList = [
  {
    id: 1,
    name: "종합/경제",
    tabs: 81,
  },
  {
    id: 2,
    name: "방송/통신",
    tabs: 24,
  },
  {
    id: 3,
    name: "IT",
    tabs: 10,
  },
  {
    id: 4,
    name: "영자지",
    tabs: 30,
  },
  {
    id: 5,
    name: "스포츠/연애",
    tabs: 15,
  },
  {
    id: 6,
    name: "매거진/전문지",
    tabs: 21,
  },
  {
    id: 7,
    name: "지역",
    tabs: 8,
  },
];
