const rollingNewsContentLeft = [
  "[1보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[2보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[3보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[4보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
  "[5보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출",
];
const rollingNewsContentRight = [
  "[속보1] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보2] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보3] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보4] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
  "[속보5] 與최고위원 본경선, 김병민·김용태·김재원·민영삼",
];

const newList = [
  "봇물처럼 터지는 공공요금 인상…꼭 지금이어야 하나",
  "[단독] 美복권 키오스크 '불법'인데…정부 방치에 '우후죽순'",
  "서울 버스·지하철도 4월부터 '쑥'…'인상 철회' 촉구",
  "SM 인수 카카오, 하이브 등장에 '닭 쫒던 개'",
  "이자 선택권 생기는 보험계약대출…득실 따져봤습니다",
  "[단독] 中 판매 부진 못 견딘 현대차…창저우 공장 철수 검토",
  "'쪼개기 후원' KT 2심도 벌금…구현모 연임 '빨간불'",
  "SBS Biz 언론사에서 직접 편집한 뉴스입니다.",
];
