export const headline_news_left = {
    press: "연합 뉴스",
    news: [
        { title: "[1보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출", url: "#" },
        { title: "[2보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출", url: "#" },
        { title: "[3보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출", url: "#" },
        { title: "[4보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출", url: "#" },
        { title: "[5보] 김기현·안철수·천하람·황교안, 與전대 본경선 진출", url: "#" },
    ],
};

export const headline_news_right = {
    press: "연합 뉴스",
    news: [
        { title: "[속보1] 與최고위원 본경선, 김병민·김용태·김재원·민영삼", url: "#" },
        { title: "[속보2] 與최고위원 본경선, 김병민·김용태·김재원·민영삼", url: "#" },
        { title: "[속보3] 與최고위원 본경선, 김병민·김용태·김재원·민영삼", url: "#" },
        { title: "[속보4] 與최고위원 본경선, 김병민·김용태·김재원·민영삼", url: "#" },
        { title: "[속보5] 與최고위원 본경선, 김병민·김용태·김재원·민영삼", url: "#" },
    ],
};
